/* Localized versions of Info.plist keys */

CFBundleName = "Noisy";
CFBundleShortVersionString = "Noisy version 1.3";
CFBundleGetInfoString = "Noisy version 1.3, Copyright 2010 Noisy Developers";
NSHumanReadableCopyright = "Copyright 2010 Noisy Developers";
